{
  "agita": "<p class=\"is-larger\"> &emsp;&emsp;<strong>Nama : Agita Nurfadillah</strong> </p> <p class=\"is-larger\"> &emsp;&emsp;<strong>NPM : 1214029</strong> </p> <p class=\"is-larger\">&emsp;&emsp;<strong>Kelas : 3B</strong></p> <br /> <br /> <div class=\"is-divider\"></div> <div class=\"columns about-links\"> <div class=\"column\"> <p class=\"heading\"> <strong>No HP</strong> </p> <p class=\"subheading\">082246108228</p> </div> <div class=\"column\"> <p class=\"heading\"> <strong>Email Me</strong> </p> <p class=\"subheading\">agitanurfadillah45@gmail.com</p> </div> <div class=\"column\"> <p class=\"heading\"> <strong>Instagram</strong> </p> <p class=\"subheading\">@agitanurfd</p> </div> </div>",
  "novi": "<p class=\"is-larger\"> &emsp;&emsp;<strong >Nama : Al Novianti Ramadhani Sulaksono</strong > </p> <p class=\"is-larger\"> &emsp;&emsp;<strong>NPM : 1214032</strong> </p> <p class=\"is-larger\">&emsp;&emsp;<strong>Kelas : 3B</strong></p> <br /> <br /> <div class=\"is-divider\"></div> <div class=\"columns about-links\"> <div class=\"column\"> <p class=\"heading\"> <strong>No HP</strong> </p> <p class=\"subheading\">081617689459</p> </div> <div class=\"column\"> <p class=\"heading\"> <strong>Email Me</strong> </p> <p class=\"subheading\">ramadhanialnovianti@gmail.com</p> </div> <div class=\"column\"> <p class=\"heading\"> <strong>Instagram</strong> </p> <p class=\"subheading\">@alnoviantrs</p> </div> </div>",
  "image": "<img class=\"is-rounded\" src=\"https://github.com/warehousemanagement88/warehouse/assets/147298795/4f96c017-66d3-471c-908b-3288c6ab1d87\" width=\"500\" height=\"450\"/>",
  "lb": "Dalam dunia bisnis yang semakin berkembang, manajemen gudang menjadi faktor kunci dalam menjaga efisiensi operasional dan kepuasan pelanggan. Sistem Manajemen Gudang (Warehouse Management System - WMS) adalah solusi teknologi yang memungkinkan perusahaan untuk mengelola semua aspek operasional gudang, mulai dari penerimaan barang, penyimpanan, pengambilan, hingga pengiriman barang. Dengan adanya WMS yang efisien, perusahaan dapat mengoptimalkan stok, mengurangi biaya pengoperasian, dan meningkatkan tingkat pelayanan kepada pelanggan. Dalam konteks ini, kami mengusulkan pengembangan sebuah Sistem Manajemen Gudang yang bertujuan untuk membantu perusahaan dalam mengelola operasional gudang mereka secara lebih efisien. Sistem ini akan menjadi solusi yang canggih dan terintegrasi untuk mengatasi berbagai tantangan yang terkait dengan manajemen gudang, mulai dari persediaan barang masuk dan barang keluar.",
  "da": "Tujuan utama dari proyek ini adalah mengembangkan sebuah Sistem Manajemen Gudang yang dapat meningkatkan efisiensi dalam penerimaan, penyimpanan, pengambilan, dan pengiriman barang di gudang, memantau dan mengelola stok barang dengan akurat dan real-time, mempercepat proses pengiriman dan mengurangi kesalahan dalam pengiriman dan meningkatkan visibilitas atas operasional gudang untuk pengambilan keputusan yang lebih baik. Pada aplikasi ini akan dilengkapi dengan berbagai fitur penting, seperti pemantauan stok secara real-time, pengelolaan zona penyimpanan untuk optimalisasi ruang gudang, dan laporan analisis untuk membantu manajemen gudang. Aplikasi ini akan dirancang menggunakan arsitektur berbasis web yang memungkinkan akses dari berbagai perangkat, termasuk komputer dan perangkat mobile. Data akan disimpan dalam database yang aman dan terenkripsi untuk menjaga keamanan informasi.",
  "kes": "Dalam dunia bisnis yang kompetitif, pengembangan Sistem Manajemen Gudang (WMS) adalah langkah yang penting untuk meningkatkan efisiensi operasional dan mengoptimalkan pelayanan kepada pelanggan. Aplikasi WMS yang kami usulkan akan menjadi solusi yang andal dan terpercaya untuk membantu perusahaan mengelola gudang mereka dengan lebih baik. Kami yakin bahwa project ini akan membawa manfaat besar bagi perusahaan dalam hal efisiensi operasional, pengurangan biaya, dan peningkatan layanan pelanggan. Kami siap untuk memberikan penjelasan lebih lanjut dan memulai proses pengembangan setelah proposal ini disetujui."
}
